Repository: TuguiDragos/Peel
Catalog: Localization/Peel/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, it, ja, ko, nl, pl, pt, ro, ru, sv, tr, uk, zh_hans, zh_hant

source: Peel lists at most ^[%lld file](inflect: true), yours first and largest first. Narrow the search to see the rest.
cs: Peel zobrazuje nejvýše %lld souborů, nejprve vaše, seřazené od největšího. Chcete-li zobrazit ostatní, zužte hledání.
de: Peel führt maximal %lld Dateien auf, deine zuerst und die größten zuerst. Grenze die Suche ein, um den Rest zu sehen.
es: Peel muestra como máximo %lld archivos, los tuyos primero y de mayor a menor tamaño. Acota la búsqueda para ver el resto.
fr: Peel liste au maximum %lld fichiers : les vôtres d’abord, et les plus volumineux en premier. Affinez la recherche pour voir les autres.
it: Peel elenca al massimo %lld file: i tuoi per primi, dal più grande al più piccolo. Restringi la ricerca per vedere il resto.
ja: Peelが一覧に表示するのは最大%lld個のファイルで、自分のファイルが先、大きいものから順に並んでいます。残りを表示するには、検索条件を絞り込んでください。
ko: Peel은 파일을 최대 %lld개까지, 사용자의 파일부터 크기가 큰 순서로 표시합니다. 나머지를 보려면 검색 범위를 좁히십시오.
nl: Peel toont maximaal %lld bestanden, eerst die van jou en de grootste bovenaan. Verfijn je zoekopdracht om de rest te zien.
pl: Peel wyświetla maksymalnie %lld pliku, najpierw Twoje, od największych. Zawęź wyszukiwanie, aby zobaczyć resztę.
pt: O Peel lista no máximo %lld arquivos, com os seus e os maiores primeiro. Refine a busca para ver o resto.
ro: Peel listează cel mult %lld de fișiere: ale dvs. apar primele, iar cele mai mari înaintea celor mai mici. Restrângeți căutarea pentru a le vedea pe celelalte.
ru: Peel показывает не более %lld файла: первыми идут Ваши и самые большие. Уточните поиск, чтобы увидеть остальные.
sv: Peel listar högst %lld filer, dina egna först och de största först. Begränsa sökningen för att se resten.
tr: Peel en fazla %lld dosya listeler: önce sizinkiler, en büyükten başlayarak. Geri kalanını görmek için aramayı daraltın.
uk: Peel показує щонайбільше %lld файла, спершу ваші та найбільші. Звузьте пошук, щоб побачити решту.
zh_hans: Peel最多列出%lld个文件，你的文件优先，并按从大到小排列。缩小搜索范围即可查看其余文件。
zh_hant: Peel最多列出%lld個檔案：你的檔案優先，並由大到小排列。請縮小搜尋範圍以查看其餘檔案。

source: Peel looks for apps in the Applications folders and in the folders on this list, such as one on another disk. While that disk isn’t connected, its apps still count as installed, so their files aren’t listed as orphaned.
cs: Peel hledá aplikace ve složkách Aplikace a ve složkách na tomto seznamu, například ve složce na jiném disku. Dokud tento disk není připojený, jeho aplikace se stále počítají jako nainstalované, takže jejich soubory se neuvádějí jako osiřelé.
de: Peel sucht in den Ordnern „Programme“ und in den Ordnern auf dieser Liste nach Apps, etwa in einem Ordner auf einem anderen Volume. Solange dieses Volume nicht verbunden ist, gelten seine Apps weiterhin als installiert, daher werden ihre Dateien nicht als verwaist aufgeführt.
es: Peel busca apps en las carpetas Aplicaciones y en las carpetas de esta lista, como una que esté en otro disco. Mientras ese disco no está conectado, sus apps siguen contando como instaladas, así que sus archivos no aparecen como huérfanos.
fr: Peel recherche les apps dans les dossiers Applications et dans les dossiers de cette liste, par exemple un dossier situé sur un autre disque. Tant que ce disque n’est pas connecté, ses apps sont toujours considérées comme installées, et leurs fichiers ne sont donc pas listés comme orphelins.
it: Peel cerca le app nelle cartelle Applicazioni e nelle cartelle di questo elenco, ad esempio una su un altro disco. Finché quel disco non è collegato, le sue app risultano comunque installate, quindi i loro file non vengono elencati in “File orfani”.
ja: Peelは“アプリケーション”フォルダと、このリストにあるフォルダ（別のディスク上のフォルダなど）でアプリを探します。そのディスクが接続されていない間も、そこにあるアプリはインストール済みとみなされるため、そのファイルが孤立ファイルとして表示されることはありません。
ko: Peel은 응용 프로그램 폴더와 이 목록에 있는 폴더(예: 다른 디스크에 있는 폴더)에서 앱을 찾습니다. 해당 디스크가 연결되어 있지 않은 동안에도 그 안의 앱은 설치된 것으로 간주되므로, 해당 앱의 파일은 주인 없는 파일로 표시되지 않습니다.
nl: Peel zoekt naar apps in de mappen 'Apps' en in de mappen in deze lijst, zoals een map op een andere schijf. Zolang die schijf niet is aangesloten, gelden de apps erop nog als geïnstalleerd, dus worden hun bestanden niet als verweesd getoond.
pl: Peel szuka aplikacji w folderach Aplikacje i w folderach z tej listy, takich jak folder na innym dysku. Gdy ten dysk nie jest podłączony, jego aplikacje nadal są liczone jako zainstalowane, więc ich pliki nie są wyświetlane jako osierocone.
pt: O Peel procura apps nas pastas Aplicativos e nas pastas desta lista, como uma em outro disco. Enquanto esse disco não estiver conectado, os apps dele continuam contando como instalados, então os arquivos deles não são listados como órfãos.
ro: Peel caută aplicații în dosarele Aplicații și în dosarele din această listă, de exemplu unul de pe alt disc. Cât timp acel disc nu este conectat, aplicațiile de pe el sunt considerate în continuare instalate, așa că fișierele lor nu sunt listate ca orfane.
ru: Peel ищет приложения в папках «Программы» и в папках из этого списка, например в папке на другом диске. Пока этот диск не подключен, его приложения по-прежнему считаются установленными, поэтому их файлы не показываются как осиротевшие.
sv: Peel letar efter appar i mapparna Appar och i mapparna i den här listan, till exempel en mapp på en annan skiva. Medan den skivan inte är ansluten räknas dess appar fortfarande som installerade, så deras filer listas inte som övergivna.
tr: Peel, uygulamaları Uygulamalar klasörlerinde ve bu listedeki klasörlerde, örneğin başka bir diskteki bir klasörde arar. O disk bağlı değilken diskteki uygulamalar yüklü sayılmaya devam eder, bu yüzden dosyaları sahipsiz olarak listelenmez.
uk: Peel шукає програми в папках «Програми» та в папках із цього списку, як-от у папці на іншому диску. Поки цей диск не підʼєднано, його програми все одно вважаються інстальованими, тому їхні файли не показано як покинуті.
zh_hans: Peel会在“应用程序”文件夹和此列表中的文件夹（例如另一个磁盘上的文件夹）中查找App。该磁盘未连接时，其中的App仍算作已安装，因此它们的文件不会列为孤立文件。
zh_hant: Peel會在「應用程式」檔案夾和此列表中的檔案夾（例如另一個磁碟上的檔案夾）裡尋找App。該磁碟未連接時，其中的App仍算作已安裝，因此它們的檔案不會列為孤立檔案。

source: Peel moves ^[%1$lld item](inflect: true), %2$@, to the Trash and copies the settings first. %3$@ opens without them.
cs: Peel přesune %lld položek (%@) do koše a nastavení předtím zkopíruje. Aplikace %@ se pak otevře bez nich.
de: Peel legt %lld Objekte, %@, in den Papierkorb und kopiert vorher die Einstellungen. „%@“ öffnet sich dann ohne das Ausgewählte.
es: Peel traslada %lld ítems, %@, a la papelera, y antes copia los ajustes. %@ se abrirá sin ellos.
fr: Peel place %lld éléments (%@) dans la corbeille et copie d’abord les réglages. %@ s’ouvrira sans ces éléments.
it: Peel sposta %lld elementi, %@, nel Cestino e prima fa una copia delle impostazioni. %@ si aprirà senza di essi.
ja: Peelは%lld項目（%@）をゴミ箱に入れ、設定は先にコピーします。“%@”は、それらの項目がない状態で開きます。
ko: Peel은 항목 %lld개(%@)를 휴지통으로 이동하며, 설정은 먼저 복사합니다. ‘%@’은(는) 선택한 항목 없이 열립니다.
nl: Peel verplaatst %lld onderdelen, %@, naar de prullenmand en kopieert eerst de instellingen. %@ start daarna zonder deze onderdelen.
pl: Peel przeniesie %lld rzeczy (%@) do Kosza, a ustawienia najpierw skopiuje. Aplikacja %@ otworzy się bez nich.
pt: O Peel move %lld itens, %@, para o Lixo e copia os ajustes antes. %@ vai abrir sem eles.
ro: Peel mută %lld de articole, %@, în Coș și copiază mai întâi configurările. Aplicația %@ se va deschide fără ele.
ru: Peel перемещает %lld объекта, %@, в Корзину, а настройки предварительно копирует. Приложение «%@» откроется без них.
sv: Peel flyttar %lld objekt, %@, till papperskorgen och kopierar inställningarna först. %@ öppnas utan dem.
tr: Peel, %lld öğeyi (%@) Çöp Sepeti’ne taşır ve ayarları önce kopyalar. %@, bunlar olmadan açılır.
uk: Peel перемістить %lld елемента (%@) у Смітник, а налаштування перед тим скопіює. Програма «%@» відкриється без них.
zh_hans: Peel会将%lld个项目（%@）移到废纸篓，并且会先拷贝一份设置。“%@”再次打开时将不再带有这些项目。
zh_hant: Peel會將%lld個項目（%@）丟到「垃圾桶」，設定會先拷貝一份。「%@」打開時將不再有這些項目。

source: Peel moves what it removes to the Trash, and History can put it back. As the GPL states, it comes with no warranty, to the extent the law allows.
cs: Peel přesouvá do koše vše, co odstraní, a Historie to může vrátit zpět. Jak uvádí GPL, je Peel poskytován bez záruky v rozsahu, který zákon povoluje.
de: Alles, was Peel entfernt, wird in den Papierkorb gelegt, und im Verlauf kannst du es zurücklegen. Wie die GPL festhält, wird Peel ohne jede Gewährleistung bereitgestellt, soweit gesetzlich zulässig.
es: Peel traslada a la papelera lo que elimina, e Historial puede restaurarlo. Como establece la GPL, se ofrece sin ninguna garantía, en la medida en que lo permita la ley.
fr: Peel place dans la corbeille ce qu’il supprime, et l’Historique peut le remettre en place. Comme l’indique la GPL, ce logiciel est fourni sans aucune garantie, dans la mesure permise par la loi.
it: Peel sposta nel Cestino ciò che rimuove, e la Cronologia può ripristinarlo. Come stabilisce la GPL, non è fornito con alcuna garanzia, nei limiti consentiti dalla legge.
ja: Peelは取り除くものをゴミ箱に入れ、履歴から戻すことができます。GPLに記載されているとおり、法律で認められる範囲で、一切の保証はありません。
ko: Peel은 제거하는 항목을 휴지통으로 이동하며, 기록에서 되돌려 놓을 수 있습니다. GPL에 명시된 바와 같이, 법이 허용하는 범위 내에서 어떠한 보증도 제공되지 않습니다.
nl: Peel verplaatst wat het verwijdert naar de prullenmand, en Geschiedenis kan het terugzetten. Zoals de GPL vermeldt, wordt Peel geleverd zonder garantie, voor zover de wet dat toestaat.
pl: Peel przenosi do Kosza wszystko, co usuwa, a Historia może to przywrócić. Jak stanowi licencja GPL, jest dostarczany bez żadnej gwarancji, w zakresie dozwolonym przez prawo.
pt: O Peel move para o Lixo o que remove, e o Histórico pode colocá-lo de volta. Como declara a GPL, o Peel vem sem nenhuma garantia, na medida permitida pela lei.
ro: Peel mută în Coș ce elimină și îl puteți pune înapoi din Istoric. Așa cum se precizează în GPL, Peel este oferit fără nicio garanție, în măsura permisă de lege.
ru: Peel перемещает в Корзину все, что удаляет, и История может это восстановить. Как указано в GPL, Peel предоставляется без каких-либо гарантий в пределах, допустимых законом.
sv: Det som Peel tar bort flyttas till papperskorgen, och Historik kan lägga tillbaka det. Som GPL anger levereras Peel utan garanti, i den omfattning som lagen tillåter.
tr: Peel kaldırdıklarını Çöp Sepeti’ne taşır ve Geçmiş onları yerine koyabilir. GPL’de belirtildiği gibi, yasaların izin verdiği ölçüde hiçbir garanti olmaksızın sunulur.
uk: Peel переміщує в Смітник усе, що вилучає, і Історія може це повернути. Як зазначено в GPL, Peel постачається без жодних гарантій у межах, дозволених законом.
zh_hans: Peel移除的内容都会移到废纸篓，“历史记录”可以将其放回原处。如GPL所述，在法律允许的范围内，本软件不提供任何担保。
zh_hant: Peel移除的項目都會丟到「垃圾桶」，「歷史記錄」可以將它們還原。如GPL所述，在法律允許的範圍內，本軟體不提供任何擔保。

source: Peel needs Full Disk Access to watch the Trash.
cs: Ke sledování koše potřebuje Peel plný přístup k disku.
de: Peel benötigt Festplattenvollzugriff, um den Papierkorb zu beobachten.
es: Peel necesita acceso total al disco para vigilar la papelera.
fr: Peel a besoin de l’accès complet au disque pour surveiller la corbeille.
it: Per monitorare il Cestino, Peel richiede l’accesso completo al disco.
ja: ゴミ箱を監視するには、Peelにフルディスクアクセスが必要です。
ko: 휴지통을 지켜보려면 Peel에 전체 디스크 접근 권한이 필요합니다.
nl: Peel heeft volledige schijftoegang nodig om de prullenmand in de gaten te houden.
pl: Do obserwowania Kosza Peel potrzebuje pełnego dostępu do dysku.
pt: O Peel precisa de Acesso Total ao Disco para monitorar o Lixo.
ro: Peel are nevoie de Acces complet la disc pentru a urmări Coșul.
ru: Чтобы следить за Корзиной, Peel нужен полный доступ к диску.
sv: Peel behöver full skivtillgång för att bevaka papperskorgen.
tr: Peel’in Çöp Sepeti’ni izleyebilmesi için Tam Disk Erişimi gerekir.
uk: Щоб стежити за Смітником, Peel потрібен повний доступ до диска.
zh_hans: Peel需要完全磁盘访问权限才能监视废纸篓。
zh_hant: Peel需要「完全取用磁碟」權限才能監看「垃圾桶」。

source: Peel never changes which app opens what. For a kind of file, choose that in Finder, with Get Info. For a kind of link, choose it in System Settings or in the app itself.
cs: Peel nikdy nemění, která aplikace co otevírá. U druhu souboru to zvolíte ve Finderu v okně Informace. U druhu odkazu to zvolíte v Nastavení systému nebo přímo v aplikaci.
de: Peel ändert nie, welche App was öffnet. Für eine Dateiart legst du das im Finder unter „Informationen“ fest. Für eine Art von Link legst du es in den Systemeinstellungen oder in der App selbst fest.
es: Peel nunca cambia qué app abre cada cosa. Para un tipo de archivo, elige la app en el Finder, con Obtener información. Para un tipo de enlace, elígela en Ajustes del Sistema o en la propia app.
fr: Peel ne modifie jamais l’app qui ouvre tel ou tel élément. Pour un type de fichier, faites ce choix dans le Finder, avec « Lire les informations ». Pour un type de lien, faites-le dans Réglages Système ou dans l’app elle-même.
it: Peel non cambia mai quale app apre cosa. Per un tipo di file, sceglilo nel Finder, con “Ottieni informazioni”. Per un tipo di link, sceglilo in Impostazioni di Sistema o nell’app stessa.
ja: どのアプリで何を開くかを、Peelが変更することは決してありません。ファイルの種類については、Finderの“情報を見る”で選択してください。リンクの種類については、システム設定またはアプリ自体で選択してください。
ko: Peel은 어떤 앱이 무엇을 여는지 절대 변경하지 않습니다. 파일 종류는 Finder의 정보 가져오기에서 선택하십시오. 링크 종류는 시스템 설정이나 해당 앱에서 선택하십시오.
nl: Peel wijzigt nooit welke app wat opent. Voor een bestandssoort kies je dat in Finder, met 'Toon info'. Voor een soort link kies je het in Systeeminstellingen of in de app zelf.
pl: Peel nigdy nie zmienia, która aplikacja co otwiera. Dla rodzaju pliku wybierz to w Finderze, w oknie Informacje. Dla rodzaju łącza wybierz to w Ustawieniach systemowych lub w samej aplikacji.
pt: O Peel nunca muda qual app abre o quê. Para um tipo de arquivo, escolha isso no Finder, com Obter Informações. Para um tipo de link, escolha nos Ajustes do Sistema ou no próprio app.
ro: Peel nu schimbă niciodată ce aplicație deschide un anumit tip de fișier sau de link. Pentru un tip de fișier, faceți alegerea în Finder, cu Obțineți informații. Pentru un tip de link, faceți‑o în Configurări sistem sau în aplicația însăși.
ru: Peel никогда не меняет, какое приложение что открывает. Для типа файлов это выбирается в Finder, в окне «Свойства». Для типа ссылок это выбирается в Системных настройках или в самом приложении.
sv: Peel ändrar aldrig vilken app som öppnar vad. För en filtyp väljer du det i Finder, med Visa info. För en typ av länk väljer du det i Systeminställningar eller i själva appen.
tr: Peel hangi uygulamanın neyi açacağını asla değiştirmez. Bir dosya türü için bunu Finder’da Bilgi Ver ile seçin. Bir bağlantı türü için Sistem Ayarları’nda veya uygulamanın kendisinde seçin.
uk: Peel ніколи не змінює, яка програма що відкриває. Для типу файлів це можна вибрати у Finder, у вікні «Досьє». Для типу посилань це можна вибрати в Системних параметрах або в самій програмі.
zh_hans: Peel绝不会更改由哪个App打开哪些内容。对于某种文件，请在“访达”中通过“显示简介”选取。对于某种链接，请在“系统设置”或App本身中选取。
zh_hant: Peel絕不會更改由哪個App打開哪些項目。若是某種檔案，請在Finder中使用「取得資訊」選擇。若是某種連結，請在「系統設定」或該App本身中選擇。

source: Peel never moves anything inside these to the Trash, nor a folder that holds one of them, though some pages may still list them. Homebrew’s own Clean Up doesn’t read this list.
cs: Peel do koše nikdy nepřesune nic uvnitř těchto položek ani složku, která některou z nich obsahuje, přestože je některé stránky mohou dál zobrazovat. Homebrew při vlastním čištění (Vyčistit) tento seznam nečte.
de: Peel legt nie etwas, das sich darin befindet, in den Papierkorb und auch nie einen Ordner, der eines davon enthält, selbst wenn manche Seiten sie weiterhin anzeigen. Das eigene „Bereinigen“ von Homebrew liest diese Liste nicht.
es: Peel nunca traslada a la papelera nada de lo que hay dentro de estos, ni una carpeta que contenga alguno de ellos, aunque algunas páginas puedan seguir mostrándolos. La opción Limpiar del propio Homebrew no lee esta lista.
fr: Peel ne place jamais dans la corbeille ce qui se trouve dans ces éléments, ni un dossier qui en contient un, même si certaines pages peuvent encore les lister. La commande Nettoyer de Homebrew ne lit pas cette liste.
it: Peel non sposta mai nel Cestino nulla di ciò che si trova al loro interno, né una cartella che ne contiene uno, anche se alcune pagine potrebbero comunque elencarli. “Ripulisci” di Homebrew non legge questo elenco.
ja: Peelは、これらの中にあるものも、これらのいずれかを含むフォルダも、決してゴミ箱に入れません。ただし、一部のページには表示される場合があります。Homebrew自身の“クリーンアップ”はこのリストを読み取りません。
ko: Peel은 이 항목들과 그 안에 있는 어떤 것도, 이 중 하나를 포함하는 폴더도 절대 휴지통으로 이동하지 않습니다. 다만 일부 페이지에는 계속 표시될 수 있습니다. Homebrew 자체의 ‘정리’는 이 목록을 참조하지 않습니다.
nl: Peel verplaatst nooit iets hierin naar de prullenmand, en ook geen map waarin een van deze staat, al kunnen sommige pagina's ze nog wel tonen. 'Ruim op' van Homebrew zelf leest deze lijst niet.
pl: Peel nigdy nie przenosi do Kosza niczego, co jest w ich wnętrzu, ani folderu, który zawiera któryś z nich, choć niektóre strony mogą je nadal wyświetlać. Polecenie Wyczyść samego Homebrew nie odczytuje tej listy.
pt: O Peel nunca move para o Lixo nada do que está dentro destes itens, nem uma pasta que contenha algum deles, embora algumas páginas ainda possam mostrá-los. O comando Limpar do próprio Homebrew não lê esta lista.
ro: Peel nu mută niciodată în Coș nimic din interiorul acestora și nici un dosar care conține unul dintre ele, deși unele pagini le pot lista în continuare. Curățarea proprie a Homebrew nu citește această listă.
ru: Peel никогда не перемещает в Корзину ни то, что находится внутри них, ни папку, в которой лежит один из них, хотя некоторые страницы могут по-прежнему их показывать. Собственная команда Homebrew «Очистить» этот список не читает.
sv: Peel flyttar aldrig något som ligger i dessa till papperskorgen, och inte heller en mapp som innehåller någon av dem, även om vissa sidor fortfarande kan visa dem. Homebrews egen upprensning läser inte den här listan.
tr: Peel bunların içindeki hiçbir şeyi ve bunlardan birini içeren hiçbir klasörü asla Çöp Sepeti’ne taşımaz; yine de bazı sayfalar bunları listelemeye devam edebilir. Homebrew’un kendi Temizle işlemi bu listeyi okumaz.
uk: Peel ніколи не переміщує в Смітник ні їх, ні того, що в них, ні папки, яка містить щось із них, хоча деякі сторінки можуть і далі їх показувати. Власна команда Homebrew «Очистити» цього списку не враховує.
zh_hans: Peel绝不会将这些项目中的任何内容移到废纸篓，也绝不会移动包含其中任一项目的文件夹，不过有些页面可能仍会列出它们。Homebrew自己的“清理”不会读取此列表。
zh_hant: Peel絕不會將這些項目及其中的任何內容丟到「垃圾桶」，也絕不會移動包含其中任何一項的檔案夾，但某些頁面仍可能列出它們。Homebrew自己的「清理」不會讀取此列表。

source: Peel never offers to remove what %@ keeps for you, whether that is mail, messages, notes, or photos.
cs: Peel nikdy nenabízí odstranění toho, co pro vás aplikace %@ uchovává, ať už jde o poštu, zprávy, poznámky nebo fotky.
de: Peel bietet nie an, zu entfernen, was „%@“ für dich aufbewahrt, ob E-Mails, Nachrichten, Notizen oder Fotos.
es: Peel nunca ofrece eliminar lo que %@ guarda para ti, ya sea correo, mensajes, notas o fotos.
fr: Peel ne propose jamais de supprimer ce que %@ conserve pour vous, qu’il s’agisse d’e-mails, de messages, de notes ou de photos.
it: Peel non propone mai di rimuovere ciò che %@ conserva per te, che si tratti di email, messaggi, note o foto.
ja: “%@”が保管しているデータは、メール、メッセージ、メモ、写真のいずれであっても、Peelがゴミ箱に入れるよう提案することは決してありません。
ko: Peel은 ‘%@’이(가) 사용자를 위해 보관하는 데이터는 메일, 메시지, 메모, 사진 등 무엇이든 절대 제거하도록 제안하지 않습니다.
nl: Peel biedt nooit aan om te verwijderen wat %@ voor je bewaart, of dat nu e-mail, berichten, notities of foto's zijn.
pl: Peel nigdy nie proponuje przeniesienia do Kosza tego, co aplikacja %@ przechowuje dla Ciebie, czy to poczta, wiadomości, notatki, czy zdjęcia.
pt: O Peel nunca oferece remover o que %@ guarda para você, sejam e-mails, mensagens, notas ou fotos.
ro: Peel nu propune niciodată să elimine ce păstrează %@ pentru dvs., fie că e vorba de e‑mailuri, mesaje, notițe sau poze.
ru: Peel никогда не предлагает удалить то, что приложение «%@» хранит для Вас, будь то письма, сообщения, заметки или фото.
sv: Peel erbjuder sig aldrig att ta bort det som %@ sparar åt dig, oavsett om det är mejl, meddelanden, anteckningar eller bilder.
tr: Peel, %@ uygulamasının sizin için sakladıklarını kaldırmayı asla önermez: e-posta, mesaj, not veya fotoğraf, hangisi olursa olsun.
uk: Peel ніколи не пропонує вилучити те, що програма «%@» зберігає для вас, будь то пошта, повідомлення, нотатки чи фотографії.
zh_hans: Peel绝不会提出移除“%@”为你保存的内容，无论是邮件、信息、备忘录还是照片。
zh_hant: Peel絕不會提議移除「%@」為你保存的內容，無論是郵件、訊息、備忘錄還是照片。

source: Peel never puts anything back there.
cs: Peel tam nikdy nic nevrací.
de: Peel legt dorthin nie etwas zurück.
es: Peel nunca restaura nada ahí.
fr: Peel ne remet jamais rien à cet emplacement.
it: Peel non ripristina mai nulla in quella posizione.
ja: Peelがそこに何かを戻すことは決してありません。
ko: Peel은 그곳에 절대 아무것도 되돌려 놓지 않습니다.
nl: Peel zet daar nooit iets terug.
pl: Peel nigdy niczego tam nie przywraca.
pt: O Peel nunca coloca nada de volta lá.
ro: Peel nu pune niciodată nimic înapoi acolo.
ru: Peel никогда ничего туда не восстанавливает.
sv: Peel lägger aldrig tillbaka något där.
tr: Peel oraya asla hiçbir şey geri koymaz.
uk: Peel ніколи нічого туди не повертає.
zh_hans: Peel绝不会将任何内容放回那里。
zh_hant: Peel絕不會將任何項目還原到那裡。

source: Peel never resets them for this app.
cs: U této aplikace je Peel nikdy neresetuje.
de: Peel setzt sie für diese App nie zurück.
es: Peel nunca los restablece para esta app.
fr: Peel ne les réinitialise jamais pour cette app.
it: Peel non le reimposta mai per questa app.
ja: Peelがこのアプリのプライバシー権限をリセットすることは決してありません。
ko: Peel은 이 앱의 권한은 절대 재설정하지 않습니다.
nl: Peel stelt ze voor deze app nooit opnieuw in.
pl: Peel nigdy ich nie zeruje dla tej aplikacji.
pt: O Peel nunca as redefine para este app.
ro: Peel nu le resetează niciodată pentru această aplicație.
ru: Peel никогда не сбрасывает их для этого приложения.
sv: Peel nollställer dem aldrig för den här appen.
tr: Peel bu uygulama için bunları asla sıfırlamaz.
uk: Peel ніколи не скидає їх для цієї програми.
zh_hans: Peel绝不会为此App重置它们。
zh_hant: Peel絕不會為此App重置這些權限。

source: Peel on GitHub
cs: Peel na GitHubu
de: Peel auf GitHub
es: Peel en GitHub
fr: Peel sur GitHub
it: Peel su GitHub
ja: GitHub上のPeel
ko: GitHub의 Peel
nl: Peel op GitHub
pl: Peel na GitHubie
pt: Peel no GitHub
ro: Peel pe GitHub
ru: Peel на GitHub
sv: Peel på GitHub
tr: GitHub’da Peel
uk: Peel на GitHub
zh_hans: GitHub上的Peel
zh_hant: GitHub上的Peel

source: Peel on GitHub, github.com/TuguiDragos/Peel
cs: Peel na GitHubu, github.com/TuguiDragos/Peel
de: Peel auf GitHub, github.com/TuguiDragos/Peel
es: Peel en GitHub, github.com/TuguiDragos/Peel
fr: Peel sur GitHub, github.com/TuguiDragos/Peel
it: Peel su GitHub, github.com/TuguiDragos/Peel
ja: GitHub上のPeel、github.com/TuguiDragos/Peel
ko: GitHub의 Peel, github.com/TuguiDragos/Peel
nl: Peel op GitHub, github.com/TuguiDragos/Peel
pl: Peel na GitHubie, github.com/TuguiDragos/Peel
pt: Peel no GitHub, github.com/TuguiDragos/Peel
ro: Peel pe GitHub, github.com/TuguiDragos/Peel
ru: Peel на GitHub, github.com/TuguiDragos/Peel
sv: Peel på GitHub, github.com/TuguiDragos/Peel
tr: GitHub’da Peel, github.com/TuguiDragos/Peel
uk: Peel на GitHub, github.com/TuguiDragos/Peel
zh_hans: GitHub上的Peel，github.com/TuguiDragos/Peel
zh_hant: GitHub上的Peel，github.com/TuguiDragos/Peel
